Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/uttalelse:_stopp_bombingen_av_sivile_pa_gaza.html.tmx
Source language: nob
Languages: sme

source: Uttalelse: Stopp bombingen av sivile på Gaza
sme: Cealkámuš: Bissehehket siviilaolbmuid bombema Gazas​

source: Intet mål kan rettferdiggjøre den uforholdsmessige responsen fra Israel mot Gazas sivilbefolkning.
sme: Sámediggeráđi garrasit vuosttilda konflivtta mii dál lea Gazas. Ii mihkkege daga Israela govttohis daguid Gaza siviilaálbmoga vuostá vuoiggalažžan.

source: Over 15 000 kvinner og barn er blant de drepte på Gaza.
sme: Olbmuid gaskkas geat leat gottáhallan, leat badjel 10 000 olbmo nissonat ja mánát.

source: Når så mange av dem som er drept er de som burde vært beskyttet først – barn – så krenker det selve kjernen av vår menneskelighet.
sme: Go nu ollugat dain geat leat gottáhallan leat olbmot geat ledje galgat ovddemus suodjaluvvot – mánát – de dat manná olmmošlašvuođa guovddáš árvvu vuostá.

source: Den humanitære krisen i Gaza, der sivilbefolkningen lider under mangel på vann, mat og medisiner krever umiddelbar internasjonal respons.
sme: ​Humanitára roassu Gazas, mas siviilaálbmot gillá go čáhci, borramuš ja dálkasat váilot, gáibida ahte riikkaidgaskasaččat dahkkojuvvo juoga dakkaviđe.

source: Humanitær hjelp til alle berørte sivile må intensiveres og internasjonale hjelpeorganisasjoner må få komme til med nødhjelp.
sme: Humanitára veahki buot siviila gillájeddjiide ferte intensiveret, ja riikkaidgaskasaš veahkkeorganisašuvnnat fertejit beassat addit heahteveahki.

source: De umenneskelige og brutale handlingene som utføres av den israelske hæren på Gaza må ta slutt.
sme: ​Israela soahteveaga olmmošmeahttun dagut Gazas fertejit loahpahuvvot.

source: Disse handlingen utgjør et klart brudd på internasjonal humanitærrett.
sme: Dagut čielgasit rihkkot riikkaidgaskasaš humanitára rievtti.

source: Gjensidig respekt, forpliktelse og sikring av menneskerettigheter må være grunnlaget for enhver stat.
sme: Nubbi nuppi árvvusatnin, geatnegasvuohta ja olmmošvuoigatvuođaid sihkkarastin fertejit leat juohke stáhta vuođđun.

source: Sametingsrådet fordømmer terrorhandlingene utført av Hamas den 7.oktober mot den israelske sivilbefolkningen.
sme: Sámediggeráđi vuosttilda terrordaguid maid Hamas dagai Israela siviilaálbmoga vuostá golggotmánu 7. beaivvi.

source: Disse handlingen er uakseptable, og vi ber om umiddelbar og betingelsesløs løslatelse av alle sivile som holdes som gisler Både av Hamas og Israel.
sme: Dat leat dohkketmeahttun dagut, ja mii bivdit ahte siviilaolbmot geat leat váldojuvvon fáŋgan, luitojuvvojit dakkaviđe ja eavttuid haga sihke Hamasas ja Israelas.

source: Alle parter må respektere det ukrenkelige menneskeverdet og skille mellom sivile og kombattanter.
sme: Buot bealit fertejit doahttalit olmmošárvvu maid ii galgga rihkkut, ja earuhit siviilaolbmuid ja daid olbmuid gaskkas geat sohtet.

source: Sametingsrådet krever at FN gjennomfører en grundig etterforskning av alle anklager om krigsforbrytelser og brudd på internasjonal lov.
sme: Sámediggeráđi gáibida ahte ON vuđolaččat dutká buot váidagiid soahterihkkosiid ja riikkaidgaskasaš lágaid rihkkuma birra.

source: Ansvarlige for slike handlinger må stilles til ansvar.
sme: Dakkár daguid ovddasvástideaddjit dat galget guoddit ovddasvástádusa dain.

source: Rettighetene til urfolk i området, beduinene, må også ivaretas.
sme: ​Guovllu álgoálbmoga, beduinalaččaid, vuoigatvuođaid maid ferte gozihit.

source: Når konflikten skal løses må beduinenes rettigheter og landområder hensyntas.
sme: Go konflikta čovdojuvvo, de ferte vuhtiiváldit beduinalaččaid vuoigatvuođaid ja guovlluid.
